<?php

return array(
    'up_title' => 'هوالکریم',
    'notice' => '(تشکرازبنده خدا،تشکرازخداست)',
    'sher' => 'دانی که چرا خدا،داده تو را دودست ، من دانم که درآن سری هست',
    'sher2' => 'بايک دست ، دست ديگران گيری ، با دست ديگر بکار خود پردازی',
    'hello' => 'باعرض سلام و احترام',
    'mohtaram' => 'به حضورنيکوکار محترم',
    'matn' => 'بدين وسيله ازبذل محبّت وتوجه شمانسبت به ايتام، محرومين و مددجویان تحت حمايت مؤسسه خيريه اشرف الانبياء( صلی ا... عليه وآله وسلم ) قدردانی وتشکّرمينمائيم ومددپدرايتام ، مولايمان حضرت علی( عليه السلام ) ودعای خير نيازمندان بدرقه راه پرخيرو برکت شما نیکوکارگرامی و خانواده محترمتان باشد.',
    'name' => 'نام نیکوکار',
    'date' => 'تاریخ پرداخت',
    'amount' => 'مبلغ اهدا شده',
    'tracking_id' => 'شماره پیگیری',
    'babat'=>'بابت',
    'support'=>'واحد پشتیبانی وب سایت موسسه خیریه اشرف الانبیاء (ص)'
);
