<?php

return array (
  'mass_register_caravan' => 'اسامی افراد را میتوانید به وسیله آپلود فایل اکسل اضافه کنید، فایل آپلودی باید دقیقا مطابق با فرمت فایل نمونه باشد.',
  'not_use_of_caravan' => 'سابقه استفاده از هیچ یک از کاروان ها برای این فرد یافت نشد.',
  'sform_submit' => 'با تشکر از شما، اطلاعات وارد شده در سیستم ثبت شد، همکاران ما در صورت نیاز با شما تماس خواهند گرفت.',
  'periodic_list_guide' => "برای مشاهده و پرداخت تعهد های قبلی خود، از صفحه <b><a href=':link'>حساب کاربری</a></b> اقدام نمایید."
);
