<?php

return array(
    'address' => 'تهران - شمیران - بزرگراه ارتش - پلاک 99 صندوق پستی: 4459-19395',
    'phone' => '021-22454646',
    'fax' => '021-22491185',
    'email' => 'info@ashrafolanbia.ir',
    'site_address' => 'www.ashrafolanbia.ir',
    'sms_box' => '1000454646',
    'web_title' => 'موسسه خیریه اشرف الانبیا (ص)',
    'copyright' => 'کلیه حقوق این وب سایت متعلق به موسسه خیریه اشرف الانبیاء (ص) می باشد',
    'keyword' => 'موسسه خیریه,موسسه,اشرف الانبیا,مشارکت مدنی',
    'site_name' => 'موسسه خیریه اشرف الانبیا',
    'site_description' => 'موسسه خیریه اشرف الانبا',
);
